
// Class = "NSButton"; ibShadowedToolTip = "Revert all preferences to their original values"; ObjectID = "491";
"Revert all preferences to their original values" = "全ての項目を元の値に戻す";

// Class = "NSButton"; ibShadowedToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492";
"Revert all currently shown preferences to their original values" = "現在表示されている項目を全て元の値に戻る";

// Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648";
"Reset All" = "全てリセット";

// Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649";
"Reset" = "リセット";
